avatar_word=\u0410\u0432\u0430\u0442\u0430\u0440
coaches_word=\u0422\u0440\u044d\u043d\u0435\u0440\u044b
exercises_word=\u0417\u0430\u043d\u044f\u0442\u043a\u0456
exit_word=\u0412\u044b\u0439\u0441\u0446\u0456
hello_on_main_page=\u0412\u0456\u0442\u0430\u0435\u043c \u0432\u0430\u0441 \u043d\u0430 \u043d\u0430\u0448\u044b\u043c \u0441\u0430\u0439\u0446\u0435!
hello_word=\u041f\u0440\u044b\u0432\u0456\u0442\u0430\u043d\u043d\u0435
language_word=\u041c\u043e\u0432\u0430
login_word=\u0423\u0432\u0430\u0445\u043e\u0434
name_word=\u0406\u043c\u044f
password_word=\u041f\u0430\u0440\u043e\u043b\u044c

patronymic_word=\u0406\u043c\u044f \u043f\u0430 \u0431\u0430\u0446\u044c\u043a\u0443
phone_word=\u041d\u0443\u043c\u0430\u0440 \u0442\u044d\u043b\u0435\u0444\u043e\u043d\u0430
post1_description=\u041a\u0430\u043b\u0456 \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u045e \u0441\u0430\u0431\u0435 \u0441\u0456\u043b\u044b \u0437\u0440\u0443\u0448\u044b\u0446\u044c \u0437 \u043c\u0451\u0440\u0442\u0432\u0430\u0439 \u043a\u0440\u043e\u043f\u043a\u0456 \u0456 \u043f\u0430\u0447\u0430\u0446\u044c \u043f\u0440\u0430\u0446\u0430\u0432\u0430\u0446\u044c, \u0442\u043e \u043d\u0430\u0448\u044b \u0442\u0440\u044d\u043d\u0435\u0440\u044b \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u0456 \u043c\u0430\u0442\u044b\u0432\u0443\u044e\u0446\u044c \u0432\u0430\u0441, \u0430\u043b\u0435 \u0456 \u043d\u0430\u0432\u0443\u0447\u0430\u0446\u044c \u0437\u0434\u0430\u0440\u043e\u0432\u0430\u0433\u0430 \u043b\u0430\u0434\u0443 \u0436\u044b\u0446\u0446\u044f, \u043f\u0440\u0430\u0432\u0456\u043b\u044c\u043d\u044b\u043c \u0445\u0430\u0440\u0447\u0430\u0432\u0430\u043d\u043d\u0456 \u0456 \u0432\u0435\u0440\u044b \u045e \u0441\u0432\u0430\u0435 \u0441\u0456\u043b\u044b.\

post2_description=\u0423 \u043b\u044e\u0431\u043e\u0439 \u0441\u043f\u0440\u0430\u0432\u0435 \u0441\u0430\u043c\u0430\u0435 \u0433\u0430\u043b\u043e\u045e\u043d\u0430\u0435 - \u0433\u044d\u0442\u0430 \u043f\u0430\u0447\u0430\u0446\u044c. \u0411\u043e \u043a\u0430\u043b\u0456 \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u044b \u043f\u0435\u0440\u0448\u044b \u043a\u0440\u043e\u043a, \u0443\u0441\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u043a\u0440\u043e\u043a\u0456 \u0434\u0430\u044e\u0446\u0446\u0430 \u045e\u0436\u043e \u0437\u043d\u0430\u0447\u043d\u0430 \u043f\u0440\u0430\u0441\u0446\u0435\u0439, \u0442\u0430\u043c\u0443 \u0448\u0442\u043e \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u045e\u043f\u044d\u045e\u043d\u0435\u043d\u0430\u0441\u0446\u044c \u0443 \u0441\u0430\u0431\u0435 \u0456 \u045e \u0441\u0432\u0430\u0456\u0445 \u0441\u0456\u043b\u0430\u0445. \u0422\u0430\u043a, \u0443 \u0433\u0430\u043b\u0430\u0432\u0435 \u045e\u0437\u043d\u0456\u043a\u0430\u044e\u0446\u044c \u0442\u0430\u043a\u0456\u044f \u043f\u044b\u0442\u0430\u043d\u043d\u0456, \u044f\u043a \u043d\u0430\u0432\u043e\u0448\u0442\u0430 \u043c\u043d\u0435 \u0433\u044d\u0442\u0430 \u0442\u0440\u044d\u0431\u0430, \u0446\u0456 \u043d\u0435 \u0432\u0430\u0440\u0442\u0430 \u043c\u043d\u0435 \u0437\u0430\u0440\u0430\u0437 \u043a\u0456\u043d\u0443\u0446\u044c \u0456 \u0437\u0430\u0439\u043c\u0430\u0446\u0446\u0430 \u0456\u043d\u0448\u044b\u043c\u0456 \u0441\u043f\u0440\u0430\u0432\u0430\u043c\u0456. \u0410\u043b\u0435 \u0442\u044b \u045e\u0441\u0432\u0435\u0434\u0430\u043c\u043b\u044f\u0435\u0448, \u0448\u0442\u043e \u0440\u0430\u0437 \u0443\u0436\u043e \u043f\u0430\u0447\u0430\u045e \u043d\u0435\u0448\u0442\u0430 \u0432\u0430\u0440\u0442\u0430\u0435, \u0442\u043e \u0442\u0440\u044d\u0431\u0430 \u0433\u044d\u0442\u0430 \u0434\u0430\u0432\u043e\u0434\u0437\u0456\u0446\u044c \u0434\u0430 \u043a\u0430\u043d\u0446\u0430.\

prices_word=\u0426\u044d\u043d\u044b
register_word=\u0420\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u044f
repeat_password_word=\u041f\u0430\u045e\u0442\u0430\u0440\u044b\u0446\u0435 \u043f\u0430\u0440\u043e\u043b\u044c
surname_word=\u041f\u0440\u043e\u0437\u0432\u0456\u0448\u0447\u0430
username_word=\u0406\u043c\u044f \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430
to_signup=\u0423\u0432\u0430\u0445\u043e\u0434
enter_word=\u0423\u0432\u0430\u0445\u043e\u0434
to_enter=\u0423\u0432\u0430\u0439\u0441\u0446\u0456
requested_page=\u0417\u0430\u043f\u044b\u0442\u0430\u043d\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430
not_found=\u043d\u0435 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u0430 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u044b!
to_main_words=\u041d\u0430 \u0433\u0430\u043b\u043e\u045e\u043d\u0443\u044e!
unexpected_error=\u0420\u0430\u043f\u0442\u043e\u045e\u043d\u0430\u044f \u043f\u0430\u043c\u044b\u043b\u043a\u0430 \u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f!
our_exercises=\u041d\u0430\u0448\u044b \u043f\u0440\u0430\u043a\u0442\u044b\u043a\u0430\u0432\u0430\u043d\u043d\u0456!
to_groups=\u041f\u0435\u0440\u0430\u0439\u0441\u0446\u0456 \u0434\u0430 \u0433\u0440\u0443\u043f
to_see_login=\u041a\u0430\u0431 \u043f\u0430\u0433\u043b\u044f\u0434\u0437\u0435\u0446\u044c \u0433\u0440\u0443\u043f\u044b \u0437 \u043f\u0440\u0430\u043a\u0442\u044b\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u043c\u0456, \u045e\u0432\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u045e \u0430\u043a\u0430\u045e\u043d\u0442.
my_groups_word=\u041c\u0430\u0435 \u0433\u0440\u0443\u043f\u044b
profile_word=\u041f\u0440\u043e\u0444\u0456\u043b\u044c
all_users_word=\u0423\u0441\u0435 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0456
my_subscriptions=\u041c\u0430\u0435 \u043f\u0430\u0434\u043f\u0456\u0441\u043a\u0456 \



